[
  {
    "id": "resto",
    "icon": "fa-solid fa-utensils",
    "judul": "POS Restaurant",
    "deskripsi": "Kelola pembayaran dengan mudah menggunakan sistem POS Resto. Menukung fitur pencatatan order digital, notifikasi ke dapur secara otomatis, dan masih banyak lagi.",
    "fitur": "Semua Fitur POS Standard, Pencatatan Order Digital, Notifikasi Otomatis ke Dapur, Manajemen Meja, Laporan Penjualan Resto, Integrasi dengan Kitchen Display System (KDS), Pembayaran Digital, Multi Perangkat, Laporan Penjualan",
    "harga": 350000,
    "promo": "Cocok Untuk Resto",
    "gambar-1": "resto-1.webp",
    "gambar-2": "resto-2.webp",
    "gambar-3": "resto-3.webp",
    "penjelasan": "Kelola proses pembayaran Anda dengan sistem Point of Sale yang dirancang untuk Restoran. Sistem ini tidak hanya mendukung pencatatan penjualan dan pembelian, tetapi juga terintegrasi dengan manajemen stok, memungkinkan Anda memonitor stok secara real-time. Selain itu, fitur Multi Perangkat memungkinkan digunakan di semua perangkat. Dengan berbagai modul lengkap seperti Master data, Control Room untuk pengawasan aktivitas, serta fitur Void dan Refund, Anda dapat menjalankan bisnis dengan lebih efisien dan terkontrol. Sistem ini juga menyediakan berbagai metode pembayaran ganda dan mendukung pembayaran tempo, kas dan bank, serta laporan pajak dan keuangan yang komprehensif."
  },
  {
    "id": "pos",
    "icon": "fa-solid fa-cash-register",
    "judul": "Kasir (Point of Sale)",
    "deskripsi": "Kelola pembayaran dengan mudah menggunakan sistem Point of Sale. Mendukung sistem Inventory, Penjualan dan Pembelian, Multi Currency, dan masih banyak lagi.",
    "fitur": "Point of Sales, Master, Control Room, Inventory, Penjualan dan Pembelian, Multi Currency, Monitor Antar Cabang, Void dan Refund, Multi Payment, Pembayaran Tempo, Kas dan Bank, Pajak, Finance, Report",
    "harga": 200000,
    "promo": "Hemat hingga 50%",
    "gambar-1": "pos-1.webp",
    "gambar-2": "pos-2.webp",
    "gambar-3": "pos-3.webp",
    "penjelasan": "Kelola proses pembayaran Anda dengan sistem Point of Sale yang dirancang untuk mempermudah transaksi sehari-hari. Sistem ini tidak hanya mendukung pencatatan penjualan dan pembelian, tetapi juga terintegrasi dengan manajemen inventory, memungkinkan Anda memonitor stok secara real-time. Selain itu, fitur Multi Currency memungkinkan transaksi dalam berbagai mata uang, sangat cocok untuk bisnis yang melayani pelanggan internasional. Dengan berbagai modul lengkap seperti Master data, Control Room untuk pengawasan aktivitas, serta fitur Void dan Refund, Anda dapat menjalankan bisnis dengan lebih efisien dan terkontrol. Sistem ini juga menyediakan berbagai metode pembayaran ganda dan mendukung pembayaran tempo, kas dan bank, serta laporan pajak dan keuangan yang komprehensif."
  },
  {
    "id": "manufactur",
    "icon": "fa-solid fa-industry",
    "judul": "Manufaktur Pro",
    "deskripsi": "Mengelola inventory, produksi, penjualan jadi laporan keuangan super cepat! Mendukung Monitor Antar Cabang, Multi Gudang, Stock Opname, dan masih banyak lagi.",
    "fitur": "Point of Sales, Dashboard Realtime, Unlimited User, Multi Currency, Monitor Antar Cabang, Produksi, Multi Gudang, Stock Opname, Surat Jalan, Fixed Assets, Pembelian (SQ SO PR PO), Job Costing, Recalculate HPP, Penjualan, Invoice dan Faktur, Accounting, Kas dan Bank, Jurnal Otomatis, Finance, Neraca, Laba Rugi, Arus Kas, Pajak, Report, Chat Real Time",
    "harga": 1500000,
    "promo": "Free Pendampingan",
    "gambar-1": "manufacture-1.webp",
    "gambar-2": "manufacture-2.webp",
    "gambar-3": "manufacture-3.webp",
    "penjelasan": "Manufaktur Pro adalah solusi lengkap untuk pengelolaan proses produksi dan inventory yang dirancang agar bisnis manufaktur dapat berjalan dengan efisien. Sistem ini mendukung pemantauan stok multi gudang dan memfasilitasi stock opname yang mudah, sehingga Anda selalu mendapatkan data inventory yang akurat. Dengan fitur monitor antar cabang, Anda dapat mengelola beberapa lokasi bisnis sekaligus. Modul produksi lengkap dengan job costing dan recalculation HPP mempercepat proses laporan keuangan. Selain itu, terdapat sistem invoice dan faktur otomatis, serta berbagai laporan keuangan seperti neraca, laba rugi, dan arus kas yang memudahkan pengambilan keputusan bisnis."
  },
  {
    "id": "distribusi",
    "icon": "fa-solid fa-warehouse",
    "judul": "Distribusi",
    "deskripsi": "Mengelola invoice dan inventory jadi laporan keuangan super cepat! Mendukung Monitor Antar Cabang, Multi Gudang, Stock Opname, dan masih banyak lagi.",
    "fitur": "Point of Sales, Dashboard Realtime, Unlimited User, Multi Currency, Monitor Antar Cabang, Multi Gudang, Stock Opname, Surat Jalan, Fixed Assets, Pembelian (SQ SO PR PO), Job Costing, Recalculate HPP, Penjualan, Invoice dan Faktur, Accounting, Kas dan Bank, Jurnal Otomatis, Finance, Neraca, Laba Rugi, Arus Kas, Pajak, Report, Chat Real Time",
    "harga": 1200000,
    "promo": "Free Pendampingan",
    "gambar-1": "distribusi-1.webp",
    "gambar-2": "distribusi-2.webp",
    "gambar-3": "distribusi-3.webp",
    "penjelasan": "Sistem Distribusi ini dirancang untuk mengoptimalkan pengelolaan invoice dan inventory sehingga laporan keuangan dapat dihasilkan dengan cepat dan akurat. Mendukung multi gudang dan stock opname, sistem ini memastikan kontrol stok tetap terjaga di berbagai lokasi. Monitor antar cabang memungkinkan pengawasan operasional yang efisien pada berbagai lokasi bisnis. Sistem ini juga menyediakan fitur lengkap mulai dari pembuatan surat jalan, pengelolaan fixed assets, hingga pembelian dan penjualan dengan dukungan jurnal otomatis serta berbagai laporan keuangan yang penting bagi kelangsungan bisnis."
  },
  {
    "id": "hotel",
    "icon": "fa-solid fa-hotel",
    "judul": "Hotel dan Resto",
    "deskripsi": "Mengelola sistem perhotelan dengan cepat dan terintegrasi. Mendukung Purchasing, Finance, Warehouse, Accounting, Front Office dan masih banyak lagi.",
    "fitur": "Master, Preparation, House Keeping, HRD, Purchasing, Finance, Warehouse, Accounting, Front Office, Engineering, Resto, Banquet",
    "harga": 1200000,
    "promo": "Fitur Lengkap untuk Hotel",
    "gambar-1": "hotel-1.webp",
    "gambar-2": "hotel-2.webp",
    "gambar-3": "hotel-3.webp",
    "penjelasan": "Sistem Hotel dan Resto ini memberikan solusi terintegrasi untuk mengelola berbagai aspek operasional perhotelan dan restoran secara efisien. Mulai dari proses purchasing, pengelolaan keuangan, manajemen gudang, hingga sistem accounting yang akurat. Sistem ini juga mendukung front office untuk pelayanan tamu, serta modul HRD untuk manajemen sumber daya manusia. Fitur engineering, resto, dan banquet memungkinkan pengelolaan event dan pelayanan restoran secara optimal. Dengan integrasi yang kuat, sistem ini membantu meningkatkan kualitas layanan sekaligus efisiensi operasional."
  },
  {
    "id": "absensi",
    "icon": "fa-solid fa-user-tie",
    "judul": "Sistem Absensi",
    "deskripsi": "Human Resource Management Sistem atau sistem absensi. Memiliki banyak fitur yang memudahkan sistem manajemen sumber daya manusia. Mendukung multi method absensi.",
    "fitur": "Multi Method Absensi, Manajemen Data, Manajemen Karyawan, Penghitungan Gaji, Penghitungan Lembur dan Bonus, Payroll, Custom Fitur, Laporan",
    "harga": 250000,
    "promo": "Untuk 20 Karyawan",
    "gambar-1": "absen-1.webp",
    "gambar-2": "absen-2.webp",
    "gambar-3": "absen-3.webp",
    "penjelasan": "Sistem Absensi ini merupakan solusi manajemen sumber daya manusia yang lengkap dan fleksibel. Mendukung berbagai metode absensi, sistem ini memudahkan pencatatan kehadiran karyawan dengan akurasi tinggi. Selain itu, terdapat fitur pengelolaan data karyawan, penghitungan gaji, lembur, dan bonus secara otomatis. Modul payroll yang terintegrasi membantu proses administrasi penggajian menjadi lebih efisien. Sistem ini juga dapat dikustomisasi sesuai kebutuhan bisnis dan menyediakan laporan komprehensif untuk analisis performa karyawan dan manajemen HR secara keseluruhan."
  },
  {
    "id": "wablast",
    "icon": "fa-brands fa-whatsapp",
    "judul": "WhatsApp Blasting",
    "deskripsi": "Sistem Blasting WhatsApp dengan banyak fitur dan opsi custom menu.",
    "fitur": "Verified, Nama Merek/Perusahaan, Multi Pengirim, Jadwal Kirim Otomatis, Balas Otomatis (Bot), Blasting/Broadcasting, Online 24 Jam, Custom Menu",
    "harga": 1500000,
    "promo": "Dapat Centang Biru",
    "gambar-1": "wa-1.webp",
    "gambar-2": "wa-2.webp",
    "gambar-3": "wa-3.webp",
    "penjelasan": "WhatsApp Blasting adalah sistem komunikasi yang dirancang untuk melakukan pengiriman pesan masal secara efisien dan terjadwal. Dengan fitur multi pengirim dan nama merek/perusahaan yang terverifikasi, pesan yang dikirim terlihat profesional dan terpercaya. Sistem ini juga mendukung balas otomatis melalui bot, sehingga respons kepada pelanggan bisa dilakukan secara cepat dan tanpa harus manual. Dengan kemampuan broadcasting 24 jam online dan opsi menu custom, bisnis dapat meningkatkan interaksi dan engagement dengan pelanggan secara optimal."
  },
  {
    "id": "ecommerce",
    "icon": "fa-solid fa-shop",
    "judul": "E-Commerce",
    "deskripsi": "Aplikasi E-Commerce lengkap dengan semua fitur yang terintegrasi. Mendukung optimasi produk, pengiriman, cloud food, payment gateway, paylater, dan masih banyak lagi.",
    "fitur": "Pengelola Produk, Rekomendasi Produk, Saldo E-Commerce, Payment Gateway, Paylater, Mitra dan Customer Poin, Promo Management, Discount Management, Flash Sale, Cloud Food, Driver dan Pengiriman, CRM Salesforce, Berbagai Jenis Mitra, Brand Representative, Jurnal Accounting, Pajak, Finance, Faktur",
    "harga": 700000000,
    "promo": "Penawaran Terbatas",
    "gambar-1": "cs-1.webp",
    "gambar-2": "cs-2.webp",
    "gambar-3": "cs-3.webp",
    "penjelasan": "Aplikasi E-Commerce ini menawarkan solusi menyeluruh bagi bisnis yang ingin berjualan secara online dengan mudah dan efisien. Sistem mendukung optimasi produk untuk meningkatkan penjualan, pengelolaan pengiriman melalui driver dan integrasi cloud food untuk layanan makanan. Payment gateway dan fitur paylater memberikan kemudahan pembayaran bagi pelanggan. Manajemen promo dan diskon, termasuk flash sale, memungkinkan strategi pemasaran yang dinamis. Selain itu, terdapat sistem poin untuk mitra dan customer, serta CRM yang terintegrasi untuk manajemen hubungan pelanggan. Semua transaksi dan laporan keuangan terintegrasi dengan modul jurnal accounting, pajak, dan finance untuk kemudahan pengelolaan bisnis."
  },
  {
    "id": "redeem",
    "icon": "fa-solid fa-coins",
    "judul": "Reedem Poin",
    "deskripsi": "Sistem yang mempermudah proses manajemen pelanggan yang terintegrasi dengan fitur reedem poin.",
    "fitur": "Manajemen Pelanggan, Reedem Poin",
    "harga": 100000,
    "promo": "Hemat hingga 50%",
    "gambar-1": "redeem-1.webp",
    "gambar-2": "redeem-2.webp",
    "gambar-3": "redeem-3.webp",
    "penjelasan": "Sistem Reedem Poin dirancang untuk mempermudah bisnis dalam mengelola pelanggan melalui mekanisme poin loyalitas yang terintegrasi. Dengan fitur ini, pelanggan dapat mengumpulkan poin dari setiap transaksi dan menukarkannya dengan berbagai reward atau diskon menarik. Sistem ini tidak hanya meningkatkan engagement pelanggan tetapi juga membantu meningkatkan retensi dan loyalitas secara signifikan. Integrasi dengan manajemen pelanggan memungkinkan bisnis untuk melacak aktivitas dan preferensi pelanggan secara akurat, memberikan peluang untuk strategi pemasaran yang lebih personal dan efektif. Dengan antarmuka yang user-friendly, proses reedem poin dapat dilakukan dengan mudah dan cepat, mendukung berbagai jenis bisnis dari retail hingga layanan jasa."
}
]
